<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en" lang="en"> 
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<title>✖уита.ч</title>
<link rel="stylesheet" href="css/photon.css" title="Photon"/>
</head>
<body>
<h1>I wish I could eat your cancer, when you turn black.</h1>
<p style="text-align: right"><em>I feel sick.</em></p>
<div align="left"><img alt="main pic" src="http://xynta.ch/main.png"></img></div>
<div align="justify">
<p>Мы чтим все притихшее, холодное, благородное, далекое, прошедшее, всё такое, при виде чего душе нет надобности защищаться и сжиматься, — нечто, с чем можно говорить, не повышая голоса. Вслушайтесь-ка хоть однажды в тембр, присущий уму, когда он принимается говорить: каждый ум имеет свой тембр, любит свой тембр. Вот этот, к примеру, должен, наверняка, быть агитатором, я хочу сказать, пустолыгой, пустым горшком: что бы в него ни входило, всякая вещь выходит из него приглушённой и утучнённой, отягченной отголосьем великой пустоты. Тот, другой, редко когда говорит неохрипшим голосом: домыслился он, что ли, до хрипоты? Могло бы статься и так, — справьтесь у физиологов, — но тот, кто мыслит словами, мыслит как оратор, а не как мыслитель (это выдает, что, по сути дела, он мыслит не предметы, не предметно, но лишь в связи с предметами и, стало быть, себя и своих слушателей). Вот ещё один, третий, он говорит назойливо, он вплотную подступается к нам, нас обдаёт его дыханием — непроизвольно мы закрываем рот, хотя он говорит с нами через книгу; тембр его стиля объясняет, в чем дело — что ему некогда, что он почти не верит в самого себя, что он выложится сегодня или никогда уже. Но ум, уверенный в себе, говорит тихо; он взыскует укромности, он заставляет ждать себя<a href="http://xynta.ch/d">.</a></p>
</div>
</body>
</html>